
/* Class = "NSPanel"; title = "Customize Status Bar"; ObjectID = "1"; */
"1.title" = "Customize Status Bar";

/* Class = "NSButtonCell"; title = "Character Count"; ObjectID = "62"; */
"62.title" = "Character Count";

/* Class = "NSButtonCell"; title = "Line Count"; ObjectID = "63"; */
"63.title" = "Line Count";

/* Class = "NSButtonCell"; title = "Column Index"; ObjectID = "64"; */
"64.title" = "Column Index";

/* Class = "NSButtonCell"; title = "Line Number"; ObjectID = "68"; */
"68.title" = "Line Number";

/* Class = "NSButtonCell"; title = "Column Number"; ObjectID = "69"; */
"69.title" = "Column Number";

/* Class = "NSButtonCell"; title = "Selection Length"; ObjectID = "70"; */
"70.title" = "Selection Length";

/* Class = "NSButtonCell"; title = "Character Index"; ObjectID = "71"; */
"71.title" = "Character Index";

/* Class = "NSButtonCell"; title = "Tab Size"; ObjectID = "72"; */
"72.title" = "Tab Size";

/* Class = "NSButtonCell"; title = "Line Endings"; ObjectID = "73"; */
"73.title" = "Line Endings";

/* Class = "NSButtonCell"; title = "File Encoding"; ObjectID = "74"; */
"74.title" = "File Encoding";

/* Class = "NSButtonCell"; title = "Language Menu"; ObjectID = "75"; */
"75.title" = "Language Menu";

/* Class = "NSTextFieldCell"; title = "Menus"; ObjectID = "79"; */
"79.title" = "Menus";

/* Class = "NSTextFieldCell"; title = "Counts"; ObjectID = "82"; */
"82.title" = "Counts";

/* Class = "NSTextFieldCell"; title = "Caret and Selection"; ObjectID = "85"; */
"85.title" = "Caret and Selection";

/* Class = "NSButtonCell"; title = "Symbol List"; ObjectID = "109"; */
"109.title" = "Symbol List";

/* Class = "NSButtonCell"; title = "Scope"; ObjectID = "113"; */
"113.title" = "Scope";
